
/* Class = "NSMenuItem"; title = "모노"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "모노";

/* Class = "NSButtonCell"; title = "오디오를 모노로 분할"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "오디오를 모노로 분할";

/* Class = "NSTextFieldCell"; title = "다운믹싱:"; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "다운믹싱:";

/* Class = "NSMenuItem"; title = "서라운드"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "서라운드";

/* Class = "NSTextFieldCell"; title = "오디오"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "오디오";

/* Class = "NSMenuItem"; title = "스테레오"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "스테레오";
